[
  "templater-obsidian",
  "better-export-pdf",
  "cmdr",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-image-auto-upload-plugin",
  "obsidian-hider",
  "file-explorer-note-count",
  "obsidian-outliner",
  "file-cleaner-redux",
  "obsidian-minimal-settings",
  "obsidian-style-settings"
]